let xAxisData = [
	{ ماه: "فروردین", فروش: 112_000 },
	{ ماه: "اردیبهشت", فروش: 99_000 },
	{ ماه: "خرداد", فروش: 12_090 },
	{ ماه: "تیر", فروش: 99_000 },
	{ ماه: "مرداد", فروش: 54_000 },
	{ ماه: "شهریور", فروش: 85_000 },
	{ ماه: "مهر", فروش: 34_000 },
	{ ماه: "آبان", فروش: 18_598 },
	{ ماه: "آذر", فروش: 0 },
	{ ماه: "دی", فروش: 73_078 },
	{ ماه: "بهمن", فروش: 12_900 },
	{ ماه: "اسفند", فروش: 97_000 },
];

let newMembers = [
	{ id: 1, username: "محمد امینی", title: "توسعه دهنده وب", img: "images/profile.jfif" },
	{ id: 2, username: "محمد کریمی", title: "هک و امنیت", img: "images/profile.jfif" },
	{ id: 3, username: "محمد سرابی", title: "متخصص کلان داده", img: "images/profile.jfif" },
	{ id: 4, username: "محمد خداپناه", title: "مهندس استقرار و نگهداری", img: "images/profile.jfif" },
];

export { xAxisData, newMembers };
